Repository: qu3rthz/alrieckert.components
Catalog: fpweb/languages/fpwebstrconsts.*.po
Languages: ru

# fpwebstrconsts.scssfile
source: CSS file
ru: CSS файл

# fpwebstrconsts.scssfiledesc
source: Create new CSS file...
ru: Создать новый CSS файл...

# fpwebstrconsts.senteryoutext
source: Enter your text...
ru: Введите свой HTML код здесь...

# fpwebstrconsts.shtmldesign
source: HTML design
ru: Редактор HTML

# fpwebstrconsts.shtmlfile
source: HTML file
ru: Файл HTML

# fpwebstrconsts.shtmlfiledesc
source: Create new HTML file...
ru: Создать новый HTML файл...

# fpwebstrconsts.shtmltableformborderwidth
source: Border width
ru: Ширина рамки

# fpwebstrconsts.shtmltableformcaption
source: New HTML table...
ru: Новая HTML таблица...

# fpwebstrconsts.shtmltableformcolumncount
source: Column count
ru: Количество колонок

# fpwebstrconsts.shtmltableformheaderbgcolor
source: Header bg color
ru: Цвет фона заголовка

# fpwebstrconsts.shtmltableformrowcount
source: Row count
ru: Количество строк

# fpwebstrconsts.shtmltableformuseheader
source: Use header row
ru: Использовать заголовок

# fpwebstrconsts.shtmltableformwidth
source: Width
ru: Ширина

# fpwebstrconsts.shtmltagcaptionreset
source: Reset
ru: Сброс

# fpwebstrconsts.shtmltagcaptionsubmit
source: Submit
ru: Передать

# fpwebstrconsts.smihtmleditor
source: HTML Editor
ru: Редактор HTML

# fpwebstrconsts.smihtmlforms
source: Forms
ru: Формы

# fpwebstrconsts.smihtmlinsertbr
source: Insert new line
ru: Вставить перевод строки

# fpwebstrconsts.smihtmlinsertcolor
source: Insert HTML Color
ru: Вставить цвет HTML

# fpwebstrconsts.smihtmlinsertcomment
source: Insert HTML comment
ru: Вставить HTML коментарий

# fpwebstrconsts.smihtmlinsertform
source: Insert HTML Form
ru: Вставить форму HTML

# fpwebstrconsts.smihtmlinserthr
source: Insert horizontal line
ru: Вставить горизонтальную линию

# fpwebstrconsts.smihtmlinsertimg
source: Insert image
ru: Вставить изображение

# fpwebstrconsts.smihtmlinsertinput
source: Insert HTML Input tag
ru: Вставить HTML тэг INPUT

# fpwebstrconsts.smihtmlinsertlist
source: Insert HTML list
ru: Вставить список

# fpwebstrconsts.smihtmlinserttable
source: Insert HTML table
ru: Встаивть HTML таблицу...

# fpwebstrconsts.smihtmlinserttabledata
source: Insert HTML table data
ru: Вставить данные таблицы

# fpwebstrconsts.smihtmlinserttabledatawd
source: Insert HTML table data with dialog
ru: Вставить данные с диалогом

# fpwebstrconsts.smihtmlinserttablerow
source: Insert HTML table row
ru: Вставить строку таблицы

# fpwebstrconsts.smihtmlinserttablerowwd
source: Insert HTML table row with dialog
ru: Вставить строку таблицыи с диалогом

# fpwebstrconsts.smihtmllists
source: Lists
ru: Списки

# fpwebstrconsts.smihtmlother
source: Other
ru: Прочее

# fpwebstrconsts.smihtmlstyle
source: Style
ru: Стили

# fpwebstrconsts.smihtmltables
source: Tables
ru: Таблицы

# fpwebstrconsts.smihtmltextaligncenter
source: Text align center
ru: Выровнять текст по центру

# fpwebstrconsts.smihtmltextalignjustify
source: Text align justify
ru: Выровнять текст по ширине

# fpwebstrconsts.smihtmltextalignleft
source: Text align left
ru: Выровнять текст по левому краю

# fpwebstrconsts.smihtmltextalignright
source: Text align right
ru: Выравнять текст по правому краю

# fpwebstrconsts.smihtmltextbold
source: Bold
ru: Полужирное начертание

# fpwebstrconsts.smihtmltextitalic
source: Italic
ru: Наклонное начертание

# fpwebstrconsts.smihtmltextunderline
source: Underline
ru: Подчёркнуто

# fpwebstrconsts.smiotherinsertfn
source: Insert file name
ru: Вставить имя файла проекта

# rxwebstrconsts.scssfile
source: CSS file
ru: CSS файл

# rxwebstrconsts.scssfiledesc
source: Create new CSS file...
ru: Создать новый CSS файл...

# rxwebstrconsts.senteryoutext
source: Enter your text...
ru: Введите свой HTML код здесь...

source: Html autor - <meta name="author">
ru: Автор HTML - <meta name="author">

source: HTML charset
ru: Набор символов HTML

source: Html copyright - meta name="copyright">
ru: Авторские права на HTML - meta name="copyright">

# rxwebstrconsts.shtmlcssfile
source: CSS file
ru: CSS файл

# rxwebstrconsts.shtmldesign
source: HTML design
ru: Редактор HTML

# rxwebstrconsts.shtmlfile
source: HTML file
ru: Файл HTML

# rxwebstrconsts.shtmlfiledesc
source: Create new HTML file...
ru: Создать новый HTML файл...

# rxwebstrconsts.shtmltableformborderwidth
source: Border width
ru: Ширина рамки

# rxwebstrconsts.shtmltableformcaption
source: New HTML table...
ru: Новая HTML таблица...

# rxwebstrconsts.shtmltableformcolumncount
source: Column count
ru: Количество колонок

# rxwebstrconsts.shtmltableformheaderbgcolor
source: Header bg color
ru: Цвет фона заголовка

# rxwebstrconsts.shtmltableformrowcount
source: Row count
ru: Количество строк

# rxwebstrconsts.shtmltableformuseheader
source: Use header row
ru: Использовать заголовок

# rxwebstrconsts.shtmltableformwidth
source: Width
ru: Ширина

# rxwebstrconsts.shtmltagcaptionreset
source: Reset
ru: Сброс

# rxwebstrconsts.shtmltagcaptionsubmit
source: Submit
ru: Передать

source: Html title - <title>
ru: Заголовок HTML - <title>

source: Java script file
ru: Файл Java Script

source: Create new java script file...
ru: Создать новый файл Java Script

# rxwebstrconsts.smihtmleditor
source: HTML Editor
ru: Редактор HTML

# rxwebstrconsts.smihtmlforms
source: Forms
ru: Формы

# rxwebstrconsts.smihtmlinsertbr
source: Insert new line
ru: Вставить перевод строки

# rxwebstrconsts.smihtmlinsertcolor
source: Insert HTML Color
ru: Вставить цвет HTML

# rxwebstrconsts.smihtmlinsertcomment
source: Insert HTML comment
ru: Вставить HTML коментарий

# rxwebstrconsts.smihtmlinsertform
source: Insert HTML Form
ru: Вставить форму HTML

source: Insert HTML header 1 level
ru: Вставить заголовок HTML 1-го уровня

source: Insert HTML header 2 level
ru: Вставить заголовок HTML 2-го уровня

source: Insert HTML header 3 level
ru: Вставить заголовок HTML 3-го уровня

source: Insert HTML header 4 level
ru: Вставить заголовок HTML 4-го уровня

source: Insert HTML header 5 level
ru: Вставить заголовок HTML 5-го уровня

# rxwebstrconsts.smihtmlinserthr
source: Insert horizontal line
ru: Вставить горизонтальную линию

# rxwebstrconsts.smihtmlinsertimg
source: Insert image
ru: Вставить изображение

# rxwebstrconsts.smihtmlinsertinput
source: Insert HTML Input tag
ru: Вставить HTML тэг INPUT

source: Insert button Reset
ru: Вставить кнопку ОЧИСТИТЬ

source: Insert button Submit
ru: Вставить кнопку ПЕРЕДАТЬ

# rxwebstrconsts.smihtmlinsertlist
source: Insert HTML list
ru: Вставить список

# rxwebstrconsts.smihtmlinserttable
source: Insert HTML table
ru: Встаивть HTML таблицу...

# rxwebstrconsts.smihtmlinserttabledata
source: Insert HTML table data
ru: Вставить данные таблицы

# rxwebstrconsts.smihtmlinserttabledatawd
source: Insert HTML table data with dialog
ru: Вставить данные с диалогом

# rxwebstrconsts.smihtmlinserttablerow
source: Insert HTML table row
ru: Вставить строку таблицы

# rxwebstrconsts.smihtmlinserttablerowwd
source: Insert HTML table row with dialog
ru: Вставить строку таблицыи с диалогом

# rxwebstrconsts.smihtmllists
source: Lists
ru: Списки

# rxwebstrconsts.smihtmlother
source: Other
ru: Прочее

source: Standart
ru: Стандартное

# rxwebstrconsts.smihtmlstyle
source: Style
ru: Стили

# rxwebstrconsts.smihtmltables
source: Tables
ru: Таблицы

# rxwebstrconsts.smihtmltextaligncenter
source: Text align center
ru: Выровнять текст по центру

# rxwebstrconsts.smihtmltextalignjustify
source: Text align justify
ru: Выровнять текст по ширине

# rxwebstrconsts.smihtmltextalignleft
source: Text align left
ru: Выровнять текст по левому краю

# rxwebstrconsts.smihtmltextalignright
source: Text align right
ru: Выравнять текст по правому краю

# rxwebstrconsts.smihtmltextbold
source: Bold
ru: Полужирное начертание

# rxwebstrconsts.smihtmltextitalic
source: Italic
ru: Наклонное начертание

# rxwebstrconsts.smihtmltextunderline
source: Underline
ru: Подчёркнуто

# rxwebstrconsts.smiotherinsertfn
source: Insert file name
ru: Вставить имя файла проекта

source: New Html file propertys
ru: Свойства нового HTML файла
