Repository: qu3rthz/alrieckert.components
Catalog: editortoolbar/languages/editortoolbar_str.*.po
Languages: cs

source: Add Divider
cs: Přidat rozdělovník

source: Add selected item to toolbar
cs: Přidat vybranou položku na panel

source: Cancel
cs: Zrušit

source: Configure Toolbar
cs: Konfigurovat panel nástrojů

source: Editor Toolbar Configuration
cs: Konfigurace panelu nástrojů editoru

source: Jump To
cs: Skočit na

source: Available Menu Items
cs: Dostupné položky:

source: Move selected toolbar item down
cs: Posunout vybranou položku dolů

source: Move selected toolbar item up
cs: Posunout vybranou položku nahoru

source: Remove selected item from toolbar
cs: Odstranit vybranou položku z panelu nástrojů

source: Toolbar Items
cs: Aktivní položky:

source: Could not find <%s>
cs: Nelze najít <%s>
